"""
Структура страницы еще немного поменялась. Подберите селектор к первому абзацу
текста на карточке с арбузным котом (это последняя карточка). Текст который
должен стать синим - "Watermelon story". Будьте внимательны и выберите
уникальный селектор, чтобы синим стал один и только один элемент!

Текст "Watermelon story" стал синим
Не выбран второй абзац на карточке с арбузом
Не выбран элемент на карточке с бананом
Не выбран текст в подзаголовке
Не выбран заголовок арбузного кота
HTML-файл остался неприкосновенным
Селектор не скопирован из браузера
"""
