"""
Подберите селектор к описанию второй карточки с бананом и котом (элемент
с текстом "Cat doesn't like bananas!"). Будьте внимательны и подберите
уникальный селектор, чтобы по нему однозначно находился только один элемент.

Добавьте тексту "Cat doesn't like bananas!" синий цвет
Не выбран заголовок страницы
Не выбран подзаголовок страницы
Не выбран текст с описанием вежливого кота на первой карточке
Не выбран заголовок карточки с банановым котом
HTML-файл остался неприкосновенным
Селектор не скопирован из браузера
"""
