"""
С текстом вроде бы разобрались! Давайте теперь поиграем шрифтами на кнопках.
Найдите вторую кнопку (она с текстом "Edit") на карточке с котом и бананом.
Напишите для неё уникальный селектор, так, чтобы никакие другие элементы
не выделялись.

Текст кнопки "Edit" на карточке с бананом синий
Не выбрана кнопка "View" на карточке с бананом
Не выбрана кнопка "Edit" на карточке с вежливым котом
Не выбрана кнопка "Edit" на карточке с арбузным котом
HTML-файл остался неприкосновенным
Не выбран заголовок карточки "Banana cat"
Селектор не скопирован из браузера (╯°□°）╯︵ ┻━┻
"""
